Repository: superuser404notfound/Sodalite
Catalog: Sodalite/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hr, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, tr, uk, zh_hans, zh_hant

# changelog.0_9_0.surround.body
source: Multichannel audio no longer downmixes to stereo on some receivers when continuous audio is turned off.
cs: Vícekanálový zvuk se na některých přijímačích už nemíchá do sterea, když je vypnuté plynulé přehrávání zvuku.
da: Flerkanalslyd mikses ikke længere ned til stereo på visse receivere, når kontinuerlig lyd er slået fra.
de: Mehrkanal-Ton wird auf manchen Receivern nicht mehr auf Stereo heruntergemischt, wenn fortlaufende Audiowiedergabe deaktiviert ist.
el: Ο πολυκαναλικός ήχος δεν υποβιβάζεται πλέον σε στερεοφωνικό σε ορισμένους δέκτες όταν είναι απενεργοποιημένη η συνεχής αναπαραγωγή ήχου.
es: El audio multicanal ya no se mezcla a estéreo en algunos receptores cuando el audio continuo está desactivado.
fi: Monikanavaääni ei enää alasmiksaudu stereoksi joissakin vahvistimissa, kun jatkuva ääni on pois käytöstä.
fr: L'audio multicanal n'est plus mixé en stéréo sur certains amplis lorsque l'audio continu est désactivé.
hr: Višekanalni zvuk više se ne miješa u stereo na nekim prijemnicima kada je neprekidna reprodukcija zvuka isključena.
hu: A többcsatornás hang egyes erősítőkön többé nem keveredik le sztereóra, amikor a folyamatos hanglejátszás ki van kapcsolva.
it: L'audio multicanale non viene più ridotto a stereo su alcuni ricevitori quando l'audio continuo è disattivato.
ja: 連続再生をオフにしたとき、一部のレシーバーでマルチチャンネル音声がステレオにダウンミックスされる不具合を解消しました。
ko: 연속 재생을 끈 경우 일부 리시버에서 멀티채널 오디오가 스테레오로 다운믹스되던 문제를 해결했습니다.
nb: Flerkanalslyd mikses ikke lenger ned til stereo på enkelte mottakere når kontinuerlig lyd er slått av.
nl: Meerkanaals audio wordt op sommige receivers niet meer teruggemengd naar stereo wanneer continue audio is uitgeschakeld.
pl: Dźwięk wielokanałowy nie jest już miksowany do stereo na niektórych amplitunerach, gdy ciągłe odtwarzanie dźwięku jest wyłączone.
pt_br: O áudio multicanal não é mais reduzido para estéreo em alguns receptores quando o áudio contínuo está desativado.
pt_pt: O áudio multicanal deixa de ser reduzido para estéreo em alguns recetores quando o áudio contínuo está desativado.
ro: Sunetul multicanal nu mai este redus la stereo pe unele receptoare atunci când redarea audio continuă este dezactivată.
ru: Многоканальный звук больше не сводится к стерео на некоторых ресиверах, когда непрерывное воспроизведение звука отключено.
sk: Viackanálový zvuk sa na niektorých prijímačoch už nemieša do sterea, keď je vypnuté plynulé prehrávanie zvuku.
sv: Flerkanalsljud mixas inte längre ned till stereo på vissa mottagare när kontinuerligt ljud är avstängt.
tr: Sürekli ses kapalıyken çok kanallı ses, bazı alıcılarda artık stereoya indirgenmiyor.
uk: Багатоканальний звук більше не зводиться до стерео на деяких ресиверах, коли безперервне відтворення звуку вимкнено.
zh_hans: 关闭连续播放时，多声道音频不再在部分功放上被下混为立体声。
zh_hant: 關閉連續播放時，多聲道音訊不再在部分擴大機上被下混為立體聲。

# changelog.0_9_0.surround.title
source: Surround sound fix
cs: Oprava prostorového zvuku
da: Surroundlyd rettet
de: Surround-Sound-Korrektur
el: Διόρθωση ήχου surround
es: Corrección del sonido envolvente
fi: Surround-äänen korjaus
fr: Correction du son surround
hr: Ispravak prostornog zvuka
hu: Térhangzás javítása
it: Correzione dell'audio surround
ja: サラウンドサウンドの修正
ko: 서라운드 사운드 개선
nb: Surroundlyd rettet
nl: Surroundgeluid opgelost
pl: Naprawa dźwięku przestrzennego
pt_br: Correção do som surround
pt_pt: Correção do som surround
ro: Remediere a sunetului surround
ru: Исправление объёмного звука
sk: Oprava priestorového zvuku
sv: Surroundljud åtgärdat
tr: Surround ses düzeltmesi
uk: Виправлення об'ємного звуку
zh_hans: 环绕声修复
zh_hant: 環繞音效修復

# changelog.0_9_0.watched.body
source: Mark movies, episodes, seasons and entire series as watched, with badges that show your progress across Home and detail screens.
cs: Označujte filmy, epizody, série i celé seriály jako zhlédnuté, s odznaky, které ukazují váš postup na úvodní obrazovce i v detailech.
da: Marker film, episoder, sæsoner og hele serier som set, med mærker der viser din fremgang på hjem- og detaljeskærme.
de: Markiere Filme, Episoden, Staffeln und ganze Serien als gesehen, mit Badges, die deinen Fortschritt auf der Startseite und den Detailseiten zeigen.
el: Σημειώστε ταινίες, επεισόδια, κύκλους και ολόκληρες σειρές ως ιδωμένα, με σήματα που δείχνουν την πρόοδό σας στην Αρχική και στις οθόνες λεπτομερειών.
es: Marca películas, episodios, temporadas y series enteras como vistas, con insignias que muestran tu progreso en el inicio y en las pantallas de detalle.
fi: Merkitse elokuvat, jaksot, kaudet ja kokonaiset sarjat katsotuiksi. Merkit näyttävät edistymisesi sekä alkunäytöllä että tietonäkymissä.
fr: Marquez films, épisodes, saisons et séries entières comme vus, avec des badges qui montrent votre progression sur l'accueil et les écrans de détail.
hr: Označite filmove, epizode, sezone i cijele serije kao pogledane, uz oznake koje prikazuju vaš napredak na početnom zaslonu i u detaljima.
hu: Jelölj filmeket, epizódokat, évadokat és teljes sorozatokat megtekintettként, jelvényekkel, amelyek a kezdőképernyőn és a részletes nézetekben mutatják az előrehaladásodat.
it: Contrassegna film, episodi, stagioni e intere serie come visti, con badge che mostrano i tuoi progressi nella Home e nelle schermate di dettaglio.
ja: 映画、エピソード、シーズン、シリーズ全体を視聴済みにでき、ホームや詳細画面で進捗バッジを表示します。
ko: 영화, 에피소드, 시즌, 시리즈 전체를 시청 완료로 표시하고, 홈과 상세 화면에서 진행 상황을 배지로 확인하세요.
nb: Merk filmer, episoder, sesonger og hele serier som sett, med merker som viser fremdriften din på hjem- og detaljskjermer.
nl: Markeer films, afleveringen, seizoenen en complete series als bekeken, met badges die je voortgang tonen op Home- en detailschermen.
pl: Oznaczaj filmy, odcinki, sezony i całe seriale jako obejrzane, z plakietkami pokazującymi postęp na ekranie głównym i w szczegółach.
pt_br: Marque filmes, episódios, temporadas e séries inteiras como assistidos, com selos que mostram seu progresso na tela inicial e nas telas de detalhes.
pt_pt: Marque filmes, episódios, temporadas e séries inteiras como vistos, com emblemas que mostram o seu progresso no início e nos ecrãs de detalhe.
ro: Marchează filme, episoade, sezoane și seriale întregi ca vizionate, cu insigne care îți arată progresul pe ecranul principal și pe ecranele de detalii.
ru: Отмечайте фильмы, серии, сезоны и целые сериалы как просмотренные. Значки показывают ваш прогресс на главном экране и в подробных карточках.
sk: Označujte filmy, epizódy, série aj celé seriály ako pozreté, s odznakmi, ktoré ukazujú váš postup na domovskej obrazovke aj v detailoch.
sv: Markera filmer, avsnitt, säsonger och hela serier som visade, med märken som visar dina framsteg på hem- och detaljskärmar.
tr: Filmleri, bölümleri, sezonları ve dizilerin tamamını izlendi olarak işaretleyin. Rozetler, ilerlemenizi Ana ekranda ve ayrıntı ekranlarında gösterir.
uk: Позначайте фільми, епізоди, сезони та цілі серіали як переглянуті. Значки показують ваш прогрес на головному екрані та на сторінках з деталями.
zh_hans: 可将电影、单集、整季和整部剧集标记为已观看，并在主页和详情页通过角标显示观看进度。
zh_hant: 可將電影、單集、整季與整部影集標記為已觀看，並在主畫面和詳細資料頁以標記顯示觀看進度。

# changelog.0_9_0.watched.title
source: Watched tracking
cs: Sledování zhlédnutého
da: Sporing af set
de: Gesehen-Status
el: Παρακολούθηση προβολών
es: Seguimiento de lo visto
fi: Katsottujen seuranta
fr: Suivi des contenus vus
hr: Praćenje pogledanog
hu: Megtekintettség követése
it: Monitoraggio dei contenuti visti
ja: 視聴済み管理
ko: 시청 기록 관리
nb: Sporing av sett
nl: Bekeken bijhouden
pl: Śledzenie obejrzanych
pt_br: Acompanhamento do que foi assistido
pt_pt: Registo do que foi visto
ro: Urmărirea conținutului vizionat
ru: Отметки о просмотре
sk: Sledovanie pozretého
sv: Spårning av visat
tr: İzlenenleri takip
uk: Позначки про перегляд
zh_hans: 观看记录
zh_hant: 觀看記錄

# changelog.0_10_0.backdrops.body
source: Backdrops now shine through the whole detail page and dim as you scroll. Items without backdrop art get an ambient poster fill instead of a grey plate.
cs: Pozadí teď prosvítá celou stránkou detailu a při posouvání tmavne. Tituly bez vlastního pozadí dostanou ambientní plochu z plakátu místo šedé desky.
da: Baggrundsbilleder skinner nu igennem hele detaljesiden og dæmpes, når du ruller. Titler uden baggrundsbillede får en stemningsfuld plakatflade i stedet for en grå plade.
de: Backdrops scheinen jetzt durch die ganze Detailseite und dimmen beim Scrollen. Titel ohne Backdrop bekommen eine Poster-Fläche in Ambient-Optik statt grauem Hintergrund.
el: Τα φόντα διαπερνούν τώρα ολόκληρη τη σελίδα λεπτομερειών και σκουραίνουν καθώς κάνετε κύλιση. Οι τίτλοι χωρίς εικόνα φόντου αποκτούν μια ατμοσφαιρική επιφάνεια από την αφίσα αντί για γκρίζο φόντο.
es: Los fondos ahora se ven a través de toda la página de detalle y se atenúan al desplazarte. Los títulos sin fondo reciben un relleno ambiental del póster en lugar de una placa gris.
fi: Taustakuvat hohtavat nyt koko tietosivun läpi ja himmenevät vierittäessä. Ilman taustakuvaa olevat nimikkeet saavat julisteesta tehdyn tunnelmataustan harmaan levyn sijaan.
fr: Les arrière-plans transparaissent désormais sur toute la page de détail et s'assombrissent au défilement. Les titres sans arrière-plan reçoivent un fond ambiant tiré de l'affiche au lieu d'une plaque grise.
hr: Pozadinske slike sada se protežu cijelom stranicom detalja i zatamnjuju pri pomicanju. Naslovi bez pozadinske slike dobivaju ambijentalnu površinu iz plakata umjesto sive ploče.
hu: A háttérképek mostantól az egész részletoldalon átragyognak, és görgetéskor elhalványulnak. A háttérkép nélküli címek szürke felület helyett a plakátból készült hangulatkitöltést kapnak.
it: Gli sfondi ora risplendono su tutta la pagina di dettaglio e si attenuano durante lo scorrimento. I titoli senza sfondo ricevono un riempimento ambientale dal poster invece di una lastra grigia.
ja: 背景アートが詳細ページ全体に広がり、スクロールすると暗くなります。背景アートのない作品には、グレーの背景の代わりにポスターを使ったアンビエント表示が適用されます。
ko: 배경 이미지가 이제 상세 페이지 전체에 펼쳐지고 스크롤하면 어두워집니다. 배경 이미지가 없는 항목에는 회색 판 대신 포스터 기반의 앰비언트 배경이 적용됩니다.
nb: Bakgrunnsbilder skinner nå gjennom hele detaljsiden og dempes når du blar. Titler uten bakgrunnsbilde får en stemningsfull plakatflate i stedet for en grå plate.
nl: Achtergronden schijnen nu door de hele detailpagina en dimmen terwijl je scrolt. Items zonder achtergrondafbeelding krijgen een sfeervolle postervulling in plaats van een grijs vlak.
pl: Tła prześwitują teraz przez całą stronę szczegółów i przyciemniają się podczas przewijania. Pozycje bez grafiki tła otrzymują nastrojowe wypełnienie z plakatu zamiast szarej płyty.
pt_br: Os planos de fundo agora aparecem por toda a página de detalhes e escurecem conforme você rola. Itens sem arte de fundo ganham um preenchimento ambiente do pôster em vez de uma placa cinza.
pt_pt: Os fundos aparecem agora em toda a página de detalhe e escurecem ao deslocar. Os itens sem imagem de fundo recebem um preenchimento ambiente do cartaz em vez de uma placa cinzenta.
ro: Fundalurile se văd acum pe toată pagina de detalii și se estompează la derulare. Titlurile fără imagine de fundal primesc un fundal ambiental din afiș în locul unei plăci gri.
ru: Фоновые изображения теперь занимают всю страницу деталей и затемняются при прокрутке. Элементы без фона получают атмосферную заливку из постера вместо серой плашки.
sk: Pozadia teraz presvitajú celou stránkou detailu a pri posúvaní tmavnú. Tituly bez vlastného pozadia dostanú ambientnú plochu z plagátu namiesto sivej dosky.
sv: Bakgrundsbilder lyser nu igenom hela detaljsidan och tonas ned när du rullar. Titlar utan bakgrundsbild får en stämningsfull affischfyllning i stället för en grå platta.
tr: Arka planlar artık ayrıntı sayfasının tamamına yayılıyor ve kaydırdıkça kararıyor. Arka plan görseli olmayan öğeler gri bir zemin yerine afişten türetilen ortam dolgusu alıyor.
uk: Фонові зображення тепер займають усю сторінку деталей і затемнюються під час прокручування. Елементи без фону отримують атмосферну заливку з постера замість сірої плашки.
zh_hans: 背景图现在贯穿整个详情页，并随滚动逐渐变暗。没有背景图的条目会以海报生成的氛围填充取代灰色底板。
zh_hant: 背景圖現在會延伸至整個詳細資料頁，並隨捲動逐漸變暗。沒有背景圖的項目會以海報產生的氛圍填充取代灰色底板。

# changelog.0_10_0.backdrops.title
source: Full-bleed detail pages
cs: Detaily přes celou obrazovku
da: Detaljesider i fuldt format
de: Vollflächige Detailseiten
el: Σελίδες λεπτομερειών πλήρους κάλυψης
es: Páginas de detalle a pantalla completa
fi: Koko ruudun tietosivut
fr: Pages de détail plein écran
hr: Detalji preko cijelog zaslona
hu: Teljes felületű részletoldalak
it: Pagine di dettaglio a tutto schermo
ja: 全面表示の詳細ページ
ko: 전체 화면 상세 페이지
nb: Detaljsider i fullt format
nl: Detailpagina's van rand tot rand
pl: Strony szczegółów na całym ekranie
pt_br: Páginas de detalhes em tela cheia
pt_pt: Páginas de detalhe em ecrã completo
ro: Pagini de detalii pe tot ecranul
ru: Детальные страницы во весь экран
sk: Detaily cez celú obrazovku
sv: Detaljsidor i helskärm
tr: Tam Ekran Ayrıntı Sayfaları
uk: Сторінки деталей на весь екран
zh_hans: 全屏详情页
zh_hant: 滿版詳細資料頁

# changelog.0_10_0.channelErrors.body
source: A channel whose source is offline says so right away instead of loading forever.
cs: Kanál s nedostupným zdrojem to teď oznámí hned, místo aby se načítal donekonečna.
da: En kanal, hvis kilde er offline, siger det med det samme i stedet for at indlæse for evigt.
de: Ein Sender mit toter Quelle sagt das jetzt sofort, statt endlos zu laden.
el: Ένα κανάλι του οποίου η πηγή είναι εκτός σύνδεσης το αναφέρει αμέσως αντί να φορτώνει επ' αόριστον.
es: Un canal cuya fuente está fuera de línea lo indica de inmediato en lugar de cargar para siempre.
fi: Kanava, jonka lähde on poissa käytöstä, kertoo sen heti loputtoman lataamisen sijaan.
fr: Une chaîne dont la source est hors ligne l'indique immédiatement au lieu de charger indéfiniment.
hr: Kanal čiji je izvor nedostupan sada to odmah javlja umjesto da se beskonačno učitava.
hu: Az a csatorna, amelynek a forrása nem elérhető, ezt azonnal jelzi, ahelyett hogy örökké töltene.
it: Un canale con la sorgente offline ora lo dice subito invece di caricare all'infinito.
ja: ソースがオフラインのチャンネルは、いつまでも読み込み続ける代わりに、すぐにその旨を表示します。
ko: 소스가 오프라인인 채널은 무한 로딩 대신 바로 알려줍니다.
nb: En kanal med en kilde som er frakoblet, sier det med en gang i stedet for å laste evig.
nl: Een zender waarvan de bron offline is, meldt dat nu meteen in plaats van eindeloos te laden.
pl: Kanał, którego źródło jest niedostępne, od razu o tym informuje, zamiast ładować się w nieskończoność.
pt_br: Um canal com a fonte offline avisa isso na hora em vez de carregar para sempre.
pt_pt: Um canal com a fonte offline indica-o de imediato em vez de carregar para sempre.
ro: Un canal a cărui sursă este offline o spune imediat în loc să se încarce la nesfârșit.
ru: Канал с недоступным источником сразу сообщает об этом вместо бесконечной загрузки.
sk: Kanál s nedostupným zdrojom to teraz oznámi hneď, namiesto nekonečného načítavania.
sv: En kanal vars källa är offline säger det direkt i stället för att ladda i all evighet.
tr: Kaynağı çevrimdışı olan bir kanal, sonsuza dek yüklenmek yerine bunu hemen söyler.
uk: Канал із недоступним джерелом одразу повідомляє про це замість нескінченного завантаження.
zh_hans: 信号源离线的频道会立即提示，而不是一直加载。
zh_hant: 訊號源離線的頻道會立即提示，而不是一直載入。

# changelog.0_10_0.channelErrors.title
source: Clear channel errors
cs: Srozumitelné chyby kanálů
da: Tydelige kanalfejl
de: Klare Sender-Fehler
el: Σαφή σφάλματα καναλιών
es: Errores de canal claros
fi: Selkeät kanavavirheet
fr: Erreurs de chaîne claires
hr: Jasne pogreške kanala
hu: Egyértelmű csatornahibák
it: Errori dei canali chiari
ja: わかりやすいチャンネルエラー
ko: 명확한 채널 오류
nb: Tydelige kanalfeil
nl: Duidelijke zenderfouten
pl: Czytelne błędy kanałów
pt_br: Erros de canal claros
pt_pt: Erros de canal claros
ro: Erori de canal clare
ru: Понятные ошибки каналов
sk: Zrozumiteľné chyby kanálov
sv: Tydliga kanalfel
tr: Net Kanal Hataları
uk: Зрозумілі помилки каналів
zh_hans: 清晰的频道错误提示
zh_hant: 清楚的頻道錯誤提示

# changelog.0_10_0.detailCalm.body
source: Synopsis and crew info reserve their space while loading, so nothing jumps, and episodes without a description now say so.
cs: Synopse a informace o tvůrcích si při načítání rezervují místo, takže nic neskáče, a epizody bez popisu to teď dají vědět.
da: Synopsis og holdinfo reserverer deres plads under indlæsning, så intet hopper, og episoder uden beskrivelse siger det nu.
de: Synopsis und Crew-Infos reservieren ihren Platz beim Laden, nichts springt mehr, und Episoden ohne Beschreibung sagen das jetzt.
el: Η σύνοψη και οι πληροφορίες συντελεστών δεσμεύουν τον χώρο τους κατά τη φόρτωση, ώστε τίποτα να μην μετακινείται, και τα επεισόδια χωρίς περιγραφή το αναφέρουν πλέον.
es: La sinopsis y la información del equipo reservan su espacio mientras cargan, así nada salta, y los episodios sin descripción ahora lo indican.
fi: Juonikuvaus ja tekijätiedot varaavat tilansa latauksen aikana, joten mikään ei hypi, ja jaksot ilman kuvausta kertovat sen nyt.
fr: Le synopsis et les infos sur l'équipe réservent leur espace pendant le chargement, plus rien ne saute, et les épisodes sans description l'indiquent désormais.
hr: Sažetak i podaci o ekipi rezerviraju svoje mjesto tijekom učitavanja pa ništa ne skače, a epizode bez opisa sada to i kažu.
hu: A tartalomleírás és a stábinfó betöltés közben fenntartja a helyét, így semmi sem ugrál, és a leírás nélküli epizódok mostantól jelzik ezt.
it: Sinossi e informazioni sul cast riservano il loro spazio durante il caricamento, così nulla salta, e gli episodi senza descrizione ora lo dicono.
ja: あらすじとスタッフ情報は読み込み中もスペースを確保するため、表示が飛び跳ねません。説明のないエピソードはその旨を表示します。
ko: 줄거리와 제작진 정보가 로딩 중에도 자리를 유지해 화면이 튀지 않으며, 설명이 없는 에피소드는 이제 그렇다고 표시됩니다.
nb: Synopsis og stabsinfo reserverer plassen sin under lasting, så ingenting hopper, og episoder uten beskrivelse sier det nå.
nl: Synopsis en crew-info reserveren hun ruimte tijdens het laden, zodat niets verspringt, en afleveringen zonder beschrijving melden dat nu.
pl: Opis fabuły i informacje o twórcach rezerwują swoje miejsce podczas ładowania, więc nic nie skacze, a odcinki bez opisu teraz o tym informują.
pt_br: A sinopse e as informações da equipe reservam seu espaço durante o carregamento, então nada pula, e episódios sem descrição agora avisam isso.
pt_pt: A sinopse e as informações da equipa reservam o seu espaço durante o carregamento, pelo que nada salta, e os episódios sem descrição agora indicam-no.
ro: Sinopsisul și informațiile despre echipă își rezervă spațiul în timpul încărcării, astfel nimic nu sare, iar episoadele fără descriere o spun acum.
ru: Описание и сведения о съёмочной группе резервируют место при загрузке, ничего не прыгает, а эпизоды без описания теперь сообщают об этом.
sk: Synopsa a informácie o tvorcoch si pri načítavaní rezervujú miesto, takže nič neskáče, a epizódy bez popisu to teraz dajú vedieť.
sv: Synopsis och teaminfo reserverar sin plats medan de laddas, så inget hoppar, och avsnitt utan beskrivning säger det nu.
tr: Özet ve ekip bilgileri yüklenirken yerlerini korur, böylece hiçbir şey zıplamaz; açıklaması olmayan bölümler de artık bunu belirtir.
uk: Опис і відомості про знімальну групу резервують місце під час завантаження, нічого не стрибає, а епізоди без опису тепер повідомляють про це.
zh_hans: 简介和演职人员信息在加载时会预留位置，画面不再跳动；没有简介的单集现在会明确说明。
zh_hant: 簡介與演職人員資訊在載入時會預留位置，畫面不再跳動；沒有簡介的單集現在會明確說明。

# changelog.0_10_0.detailCalm.title
source: Calmer detail pages
cs: Klidnější stránky detailu
da: Roligere detaljesider
de: Ruhigere Detailseiten
el: Πιο ήρεμες σελίδες λεπτομερειών
es: Páginas de detalle más estables
fi: Rauhallisemmat tietosivut
fr: Pages de détail plus stables
hr: Mirnije stranice detalja
hu: Nyugodtabb részletoldalak
it: Pagine di dettaglio più stabili
ja: 落ち着いた詳細ページ
ko: 더 안정된 상세 페이지
nb: Roligere detaljsider
nl: Rustigere detailpagina's
pl: Spokojniejsze strony szczegółów
pt_br: Páginas de detalhes mais estáveis
pt_pt: Páginas de detalhe mais estáveis
ro: Pagini de detalii mai calme
ru: Более спокойные страницы деталей
sk: Pokojnejšie stránky detailu
sv: Lugnare detaljsidor
tr: Daha Sakin Ayrıntı Sayfaları
uk: Спокійніші сторінки деталей
zh_hans: 更安稳的详情页
zh_hant: 更安穩的詳細資料頁
